{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|startoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|startoftext|>": 0,
      "<|endoftext|>": 1,
      "<|padding|>": 2,
      "!": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "\\": 35,
      "]": 36,
      "^": 37,
      "_": 38,
      "`": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "|": 67,
      "}": 68,
      "~": 69,
      "ē": 70,
      "Ĕ": 71,
      "Ę": 72,
      "ę": 73,
      "Ĝ": 74,
      "ĝ": 75,
      "ğ": 76,
      "Ġ": 77,
      "ġ": 78,
      "Ġt": 79,
      "he": 80,
      "Ġa": 81,
      "Ġ.": 82,
      "in": 83,
      "Ġs": 84,
      "Ġw": 85,
      "Ġ,": 86,
      "Ġthe": 87,
      "re": 88,
      "ou": 89,
      "Ġh": 90,
      "ed": 91,
      "Ġb": 92,
      "Ġo": 93,
      "Ġm": 94,
      "nd": 95,
      "Ġi": 96,
      "ing": 97,
      "Ġc": 98,
      "Ġ'": 99,
      "Ġf": 100,
      "er": 101,
      "Ġto": 102,
      "at": 103,
      "Ġhe": 104,
      "Ġd": 105,
      "Ġl": 106,
      "Ġn": 107,
      "is": 108,
      "en": 109,
      "as": 110,
      "Ġth": 111,
      "ll": 112,
      "Ġand": 113,
      "on": 114,
      "an": 115,
      "Ġp": 116,
      "or": 117,
      "ar": 118,
      "it": 119,
      "Ġg": 120,
      "es": 121,
      "Ġof": 122,
      "Ġin": 123,
      "``": 124,
      "Ġ''": 125,
      "Ġy": 126,
      "om": 127,
      "Ġha": 128,
      "ow": 129,
      "id": 130,
      "Ġbe": 131,
      "Ġyou": 132,
      "Ġe": 133,
      "Ġwas": 134,
      "le": 135,
      "ot": 136,
      "ld": 137,
      "Ġher": 138,
      "ac": 139,
      "gh": 140,
      "ve": 141,
      "st": 142,
      "Ġon": 143,
      "et": 144,
      "Ġst": 145,
      "im": 146,
      "ly": 147,
      "Ġit": 148,
      "ay": 149,
      "Ġhis": 150,
      "Ġthat": 151,
      "ic": 152,
      "Ġu": 153,
      "ut": 154,
      "Ġre": 155,
      "Ġr": 156,
      "ad": 157,
      "al": 158,
      "se": 159,
      "Ġk": 160,
      "ver": 161,
      "Ġme": 162,
      "out": 163,
      "Ġ?": 164,
      "Ġwh": 165,
      "the": 166,
      "oo": 167,
      "Ġwe": 168,
      "Ġas": 169,
      "ght": 170,
      "Ġmy": 171,
      "ould": 172,
      "ith": 173,
      "Ġshe": 174,
      "ir": 175,
      "Ġfor": 176,
      "ent": 177,
      "'t": 178,
      "Ġwith": 179,
      "ke": 180,
      "Ġhad": 181,
      "Ġdo": 182,
      "am": 183,
      "Ġan": 184,
      "Ġli": 185,
      "Ġat": 186,
      "ur": 187,
      "Ġsh": 188,
      "ion": 189,
      "all": 190,
      "Ġj": 191,
      "Ġhim": 192,
      "ee": 193,
      "Ġfr": 194,
      "Ġsa": 195,
      "ight": 196,
      "ked": 197,
      "ch": 198,
      "red": 199,
      "ro": 200,
      "pp": 201,
      "ack": 202,
      "Ġnot": 203,
      "ain": 204,
      "ill": 205,
      "Ġne": 206,
      "Ġbut": 207,
      "th": 208,
      "she": 209,
      "ant": 210,
      "ce": 211,
      "her": 212,
      "ter": 213,
      "il": 214,
      "and": 215,
      "Ġkn": 216,
      "ore": 217,
      "Ġout": 218,
      "Ġso": 219,
      "Ġup": 220,
      "Ġis": 221,
      "ust": 222,
      "rou": 223,
      "ri": 224,
      "ome": 225,
      "Ġhave": 226,
      "Ġsaid": 227,
      "ard": 228,
      "ec": 229,
      "un": 230,
      "one": 231,
      "Ġfrom": 232,
      "king": 233,
      "Ġwhat": 234,
      "Ġab": 235,
      "to": 236,
      "Ġgo": 237,
      "Ġdid": 238,
      "ie": 239,
      "Ġle": 240,
      "ra": 241,
      "Ġch": 242,
      "ind": 243,
      "Ġcould": 244,
      "Ġwhe": 245,
      "Ġno": 246,
      "Ġthis": 247,
      "Ġback": 248,
      "ge": 249,
      "Ġwere": 250,
      "Ġall": 251,
      "Ġloo": 252,
      "Ġal": 253,
      "Ġsu": 254,
      "Ġwould": 255,
      "ted": 256,
      "Ġv": 257,
      "ess": 258,
      "own": 259,
      "el": 260,
      "nt": 261,
      "us": 262,
      "Ġlike": 263,
      "lo": 264,
      "Ġthey": 265,
      "ood": 266,
      "qu": 267,
      "ab": 268,
      "ss": 269,
      "Ġsp": 270,
      "hed": 271,
      "Ġone": 272,
      "Ġinto": 273,
      "ell": 274,
      "ide": 275,
      "Ġcon": 276,
      "if": 277,
      "au": 278,
      "our": 279,
      "ry": 280,
      "ast": 281,
      "Ġag": 282,
      "Ġknow": 283,
      "Ġwor": 284,
      "ers": 285,
      "hing": 286,
      "ace": 287,
      "Ġabout": 288,
      "Ġex": 289,
      "ally": 290,
      "ake": 291,
      "ck": 292,
      "Ġhand": 293,
      "um": 294,
      "Ġro": 295,
      "Ġjust": 296,
      "Ġif": 297,
      "Ġthem": 298,
      "way": 299,
      "Ġsee": 300,
      "ul": 301,
      "Ġwant": 302,
      "Ġover": 303,
      "ong": 304,
      "op": 305,
      "Ġyour": 306,
      "very": 307,
      "ate": 308,
      "Ġany": 309,
      "art": 310,
      "Ġor": 311,
      "Ġbeen": 312,
      "ven": 313,
      "Ġey": 314,
      "Ġare": 315,
      "est": 316,
      "we": 317,
      "ap": 318,
      "Ġde": 319,
      "Ġsm": 320,
      "Ġthere": 321,
      "Ġtim": 322,
      "Ġget": 323,
      "lf": 324,
      "Ġdown": 325,
      "Ġbl": 326,
      "are": 327,
      "Ġwhen": 328,
      "Ġpl": 329,
      "ist": 330,
      "ig": 331,
      "Ġlo": 332,
      "ame": 333,
      "Ġtoo": 334,
      "Ġse": 335,
      "urn": 336,
      "Ġbo": 337,
      "Ġco": 338,
      "Ġagain": 339,
      "Ġmo": 340,
      "ous": 341,
      "round": 342,
      "ice": 343,
      "ation": 344,
      "Ġcom": 345,
      "Ġthen": 346,
      "Ġ!": 347,
      "Ġoff": 348,
      "Ġsome": 349,
      "ag": 350,
      "ink": 351,
      "Ġman": 352,
      "ive": 353,
      "Ġbr": 354,
      "Ġtime": 355,
      "Ġar": 356,
      "Ġeyes": 357,
      "Ġwho": 358,
      "ew": 359,
      "Ġthou": 360,
      "Ġpo": 361,
      "Ġhead": 362,
      "ting": 363,
      "Ġus": 364,
      "Ġby": 365,
      "ine": 366,
      "ull": 367,
      "ick": 368,
      "Ġqu": 369,
      "Ġmore": 370,
      "ak": 371,
      "ther": 372,
      "pped": 373,
      "other": 374,
      "ound": 375,
      "Ġcan": 376,
      "Ġcl": 377,
      "te": 378,
      "Ġac": 379,
      "Ġsc": 380,
      "Ġsl": 381,
      "Ġtr": 382,
      "Ġnow": 383,
      "led": 384,
      "Ġgr": 385,
      "self": 386,
      "ved": 387,
      "fore": 388,
      "Ġway": 389,
      "ile": 390,
      "Ġtw": 391,
      "ure": 392,
      "but": 393,
      "ire": 394,
      "Ġtheir": 395,
      "Ġen": 396,
      "Ġun": 397,
      "Ġthan": 398,
      "Ġhow": 399,
      "dd": 400,
      "Ġaround": 401,
      "wh": 402,
      "you": 403,
      "..": 404,
      "ass": 405,
      "ort": 406,
      "reat": 407,
      "Ġ``": 408,
      "ear": 409,
      "Ġsay": 410,
      "Ġgoing": 411,
      "Ġ...": 412,
      "ving": 413,
      "Ġbefore": 414,
      "fe": 415,
      "Ġother": 416,
      "nder": 417,
      "Ġwill": 418,
      "omet": 419,
      "Ġpre": 420,
      "Ġhere": 421,
      "ade": 422,
      "Ġpro": 423,
      "Ġeven": 424,
      "rough": 425,
      "Ġright": 426,
      "Ġthink": 427,
      "Ġfl": 428,
      "ep": 429,
      "Ġthrough": 430,
      "Ġneed": 431,
      "Ġturn": 432,
      "ip": 433,
      "em": 434,
      "Ġlooked": 435,
      "Ġim": 436,
      "ft": 437,
      "Ġevery": 438,
      "ff": 439,
      "tle": 440,
      "ect": 441,
      "Ġonly": 442,
      "Ġthought": 443,
      "fter": 444,
      "ward": 445,
      "iss": 446,
      "be": 447,
      "Ġshould": 448,
      "Ġthing": 449,
      "Ġaway": 450,
      "thing": 451,
      "Ġbec": 452,
      "Ġsomet": 453,
      "ling": 454,
      "ite": 455,
      "Ġlook": 456,
      "Ġgl": 457,
      "eep": 458,
      "Ġgu": 459,
      "Ġpr": 460,
      "Ġface": 461,
      "Ġdoor": 462,
      "ont": 463,
      "act": 464,
      "Ġmu": 465,
      "ies": 466,
      "ity": 467,
      "ang": 468,
      "ause": 469,
      "Ġstill": 470,
      "ave": 471,
      "iz": 472,
      "Ġexp": 473,
      "dy": 474,
      "ol": 475,
      "ened": 476,
      "Ġlong": 477,
      "Ġlet": 478,
      "ach": 479,
      "ared": 480,
      "Ġclo": 481,
      "ble": 482,
      "Ġfee": 483,
      "Ġsomething": 484,
      "Ġwat": 485,
      "Ġop": 486,
      "able": 487,
      "Ġam": 488,
      "Ġnever": 489,
      "Ġlit": 490,
      "Ġgot": 491,
      "ct": 492,
      "Ġbet": 493,
      "ark": 494,
      "ue": 495,
      "Ġgood": 496,
      "Ġche": 497,
      "ated": 498,
      "ance": 499,
      "they": 500,
      "wn": 501,
      "ered": 502,
      "med": 503,
      "Ġasked": 504,
      "ich": 505,
      "no": 506,
      "ough": 507,
      "ched": 508,
      "whe": 509,
      "Ġmade": 510,
      "ree": 511,
      "ious": 512,
      "Ġmuch": 513,
      "Ġarm": 514,
      "Ġfo": 515,
      "Ġho": 516,
      "ment": 517,
      "aking": 518,
      "age": 519,
      "Ġknew": 520,
      "Ġroom": 521,
      "ath": 522,
      "ty": 523,
      "Ġwa": 524,
      "Ġcar": 525,
      "ru": 526,
      "Ġtwo": 527,
      "Ġwhere": 528,
      "his": 529,
      "Ġdis": 530,
      "ning": 531,
      "ady": 532,
      "Ġfir": 533,
      "side": 534,
      "Ġlittle": 535,
      "Ġrem": 536,
      "so": 537,
      "Ġtell": 538,
      "Ġunder": 539,
      "ond": 540,
      "ather": 541,
      "Ġday": 542,
      "Ġafter": 543,
      "Ġour": 544,
      "sh": 545,
      "Ġmake": 546,
      "Ġmom": 547,
      "gg": 548,
      "elt": 549,
      "sp": 550,
      "Ġpe": 551,
      "de": 552,
      "Ġhapp": 553,
      "ress": 554,
      "ried": 555,
      "ks": 556,
      "ber": 557,
      "Ġtake": 558,
      "Ġwal": 559,
      "Ġte": 560,
      "Ġbecause": 561,
      "Ġcall": 562,
      "air": 563,
      "ah": 564,
      "my": 565,
      "ase": 566,
      "Ġwell": 567,
      "oice": 568,
      "Ġcont": 569,
      "ves": 570,
      "Ġcome": 571,
      "Ġfelt": 572,
      "ose": 573,
      "Ġfirst": 574,
      "ied": 575,
      "Ġhands": 576,
      "ps": 577,
      "Ġwanted": 578,
      "Ġtook": 579,
      "ple": 580,
      "Ġ;": 581,
      "Ġturned": 582,
      "Ġpull": 583,
      "Ġtal": 584,
      "Ġem": 585,
      "Ġsw": 586,
      "Ġca": 587,
      "that": 588,
      "ans": 589,
      "Ġhel": 590,
      "Ġjo": 591,
      "row": 592,
      "what": 593,
      "pt": 594,
      "Ġsure": 595,
      "oth": 596,
      "Ġnight": 597,
      "ily": 598,
      "ild": 599,
      "sed": 600,
      "ia": 601,
      "Ġsk": 602,
      "pl": 603,
      "Ġreally": 604,
      "Ġapp": 605,
      "ence": 606,
      "ne": 607,
      "ook": 608,
      "Ġvoice": 609,
      "Ġagainst": 610,
      "Ġtry": 611,
      "uck": 612,
      "Ġstar": 613,
      "there": 614,
      "Ġsec": 615,
      "Ġwhy": 616,
      "Ġhas": 617,
      "ds": 618,
      "Ġsur": 619,
      "Ġdes": 620,
      "anc": 621,
      "get": 622,
      "Ġel": 623,
      "ople": 624,
      "per": 625,
      "Ġleft": 626,
      "bb": 627,
      "Ġtold": 628,
      "Ġhard": 629,
      "Ġreal": 630,
      "Ġcame": 631,
      "Ġfeel": 632,
      "av": 633,
      "Ġcou": 634,
      "ise": 635,
      "Ġbel": 636,
      "ish": 637,
      "ross": 638,
      "Ġside": 639,
      "Ġpart": 640,
      "Ġbeh": 641,
      "mo": 642,
      "Ġput": 643,
      "Ġbody": 644,
      "Ġvery": 645,
      "Ġper": 646,
      "Ġlife": 647,
      "Ġ-": 648,
      "Ġlast": 649,
      "az": 650,
      "Ġwom": 651,
      "Ġfew": 652,
      "Ġad": 653,
      "Ġwo": 654,
      "ful": 655,
      "ned": 656,
      "Ġpeople": 657,
      "Ġmar": 658,
      "Ġhelp": 659,
      "Ġfind": 660,
      "ren": 661,
      "ears": 662,
      "Ġfe": 663,
      "Ġmoment": 664,
      "hes": 665,
      "for": 666,
      "Ġstr": 667,
      "les": 668,
      "Ġanything": 669,
      "Ġear": 670,
      "Ġbreat": 671,
      "Ġits": 672,
      "Ġown": 673,
      "Ġwhich": 674,
      "xt": 675,
      "Ġwait": 676,
      "Ġnew": 677,
      "ens": 678,
      "ions": 679,
      "Ġanother": 680,
      "Ġfin": 681,
      "Ġwent": 682,
      "Ġtoward": 683,
      "Ġwar": 684,
      "Ġbeing": 685,
      "Ġenough": 686,
      "ouse": 687,
      "Ġph": 688,
      "Ġbehind": 689,
      "Ġwhile": 690,
      "Ġmight": 691,
      "Ġkeep": 692,
      "Ġcr": 693,
      "owed": 694,
      "igh": 695,
      "Ġbed": 696,
      "Ġbu": 697,
      "Ġsaw": 698,
      "Ġlight": 699,
      "Ġlau": 700,
      "Ġwr": 701,
      "Ġbeg": 702,
      "Ġmay": 703,
      "Ġunt": 704,
      "Ġdoes": 705,
      "ways": 706,
      "outh": 707,
      "Ġmat": 708,
      "Ġsn": 709,
      "Ġdark": 710,
      "Ġgir": 711,
      "Ġhair": 712,
      "Ġsound": 713,
      "ail": 714,
      "Ġmind": 715,
      "ching": 716,
      "Ġlove": 717,
      "Ġthings": 718,
      "ince": 719,
      "ys": 720,
      "Ġever": 721,
      "ness": 722,
      "int": 723,
      "Ġuntil": 724,
      "Ġcle": 725,
      "Ġdr": 726,
      "Ġfing": 727,
      "Ġopen": 728,
      "Ġnothing": 729,
      "Ġold": 730,
      "Ġend": 731,
      "Ġstu": 732,
      "ream": 733,
      "when": 734,
      "Ġdec": 735,
      "Ġent": 736,
      "ian": 737,
      "Ġset": 738,
      "ons": 739,
      "ord": 740,
      "amp": 741,
      "uc": 742,
      "Ġcare": 743,
      "ner": 744,
      "co": 745,
      "iend": 746,
      "ool": 747,
      "then": 748,
      "dded": 749,
      "Ġfriend": 750,
      "Ġgirl": 751,
      "Ġplace": 752,
      "Ġthough": 753,
      "Ġthose": 754,
      "ower": 755,
      "Ġatt": 756,
      "Ġalways": 757,
      "Ġmouth": 758,
      "Ġhouse": 759,
      "how": 760,
      "Ġsat": 761,
      "Ġfound": 762,
      "Ġfront": 763,
      "most": 764,
      "Ġnext": 765,
      "not": 766,
      "aw": 767,
      "Ġmin": 768,
      "Ġsmil": 769,
      "Ġ:": 770,
      "Ġhome": 771,
      "this": 772,
      "Ġkill": 773,
      "li": 774,
      "rew": 775,
      "ating": 776,
      "ary": 777,
      "Ġcur": 778,
      "Ġste": 779,
      "Ġrun": 780,
      "Ġlooking": 781,
      "Ġinside": 782,
      "ank": 783,
      "Ġhold": 784,
      "Ġboth": 785,
      "Ġsil": 786,
      "Ġhu": 787,
      "ory": 788,
      "Ġheart": 789,
      "Ġsit": 790,
      "Ġwork": 791,
      "less": 792,
      "ually": 793,
      "Ġmost": 794,
      "Ġhimself": 795,
      "Ġsame": 796,
      "**": 797,
      "Ġrest": 798,
      "Ġact": 799,
      "os": 800,
      "Ġimp": 801,
      "ange": 802,
      "Ġfar": 803,
      "Ġbit": 804,
      "Ġwoman": 805,
      "Ġass": 806,
      "Ġsmall": 807,
      "ung": 808,
      "Ġheard": 809,
      "Ġpulled": 810,
      "Ġsho": 811,
      "Ġarms": 812,
      "ween": 813,
      "Ġstand": 814,
      "Ġrel": 815,
      "Ġtrying": 816,
      "Ġflo": 817,
      "ised": 818,
      "ert": 819,
      "Ġblood": 820,
      "ret": 821,
      "Ġcour": 822,
      "Ġbetter": 823,
      "Ġyes": 824,
      "Ġseemed": 825,
      "Ġwind": 826,
      "Ġhop": 827,
      "Ġret": 828,
      "Ġgra": 829,
      "Ġser": 830,
      "Ġkiss": 831,
      "pping": 832,
      "Ġbetween": 833,
      "Ġsmile": 834,
      "Ġfather": 835,
      "Ġcor": 836,
      "Ġans": 837,
      "Ġmean": 838,
      "Ġwithout": 839,
      "ten": 840,
      "Ġonce": 841,
      "ng": 842,
      "Ġmother": 843,
      "ready": 844,
      "Ġgi": 845,
      "ale": 846,
      "ably": 847,
      "Ġdra": 848,
      "Ġhear": 849,
      "Ġdeep": 850,
      "ped": 851,
      "used": 852,
      "Ġsto": 853,
      "ial": 854,
      "Ġmyself": 855,
      "aught": 856,
      "Ġacross": 857,
      "Ġsecond": 858,
      "Ġgive": 859,
      "Ġspe": 860,
      "Ġblack": 861,
      "Ġfam": 862,
      "Ġstarted": 863,
      "Ġpass": 864,
      "Ġgave": 865,
      "cked": 866,
      "ict": 867,
      "Ġpu": 868,
      "Ġsomeone": 869,
      "Ġbreath": 870,
      "Ġdri": 871,
      "Ġhur": 872,
      "kay": 873,
      "Ġeach": 874,
      "ached": 875,
      "Ġalready": 876,
      "pr": 877,
      "Ġstood": 878,
      "Ġeverything": 879,
      "ix": 880,
      "Ġyears": 881,
      "Ġple": 882,
      "Ġbre": 883,
      "shed": 884,
      "Ġsle": 885,
      "Ġquick": 886,
      "Ġmust": 887,
      "Ġelse": 888,
      "Ġpain": 889,
      "Ġbelie": 890,
      "Ġdone": 891,
      "ors": 892,
      "Ġkind": 893,
      "Ġstop": 894,
      "ible": 895,
      "gether": 896,
      "Ġwall": 897,
      "Ġair": 898,
      "Ġalmost": 899,
      "its": 900,
      "Ġstay": 901,
      "Ġdoing": 902,
      "ater": 903,
      "Ġmen": 904,
      "Ġtried": 905,
      "ph": 906,
      "Ġinst": 907,
      "Ġdro": 908,
      "Ġlips": 909,
      "ash": 910,
      "Ġwalked": 911,
      "do": 912,
      "Ġworld": 913,
      "Ġru": 914,
      "Ġfoll": 915,
      "bo": 916,
      "Ġwords": 917,
      "ever": 918,
      "ane": 919,
      "Ġclose": 920,
      "Ġcomp": 921,
      "Ġtou": 922,
      "ized": 923,
      "Ġhum": 924,
      "Ġnodded": 925,
      "Ġsince": 926,
      "iv": 927,
      "Ġfeet": 928,
      "Ġremem": 929,
      "Ġmor": 930,
      "umb": 931,
      "Ġtra": 932,
      "Ġthree": 933,
      "Ġsig": 934,
      "Ġbig": 935,
      "iet": 936,
      "Ġswe": 937,
      "Ġbar": 938,
      "Ġminut": 939,
      "ured": 940,
      "Ġtogether": 941,
      "Ġheld": 942,
      "rent": 943,
      "Ġob": 944,
      "Ġseen": 945,
      "Ġdidnt": 946,
      "pe": 947,
      "ully": 948,
      "Ġstart": 949,
      "Ġmet": 950,
      "ger": 951,
      "Ġnear": 952,
      "Ġquest": 953,
      "gs": 954,
      "ained": 955,
      "Ġlot": 956,
      "owing": 957,
      "day": 958,
      "ason": 959,
      "Ġdif": 960,
      "irt": 961,
      "Ġmon": 962,
      "Ġunderst": 963,
      "Ġsupp": 964,
      "icked": 965,
      "inking": 966,
      "cl": 967,
      "Ġwhis": 968,
      "ier": 969,
      "Ġmiss": 970,
      "where": 971,
      "Ġpers": 972,
      "Ġdont": 973,
      "ced": 974,
      "Ġmany": 975,
      "ud": 976,
      "akes": 977,
      "ib": 978,
      "Ġed": 979,
      "ently": 980,
      "Ġslow": 981,
      "Ġplay": 982,
      "Ġsays": 983,
      "Ġfeeling": 984,
      "ser": 985,
      "Ġwater": 986,
      "Ġsmiled": 987,
      "Ġmove": 988,
      "Ġfloor": 989,
      "ither": 990,
      "gged": 991,
      "Ġtalk": 992,
      "Ġhell": 993,
      "Ġbad": 994,
      "Ġev": 995,
      "Ġherself": 996,
      "rie": 997,
      "ows": 998,
      "Ġtable": 999,
      "Ġgone": 1000,
      "Ġfingers": 1001,
      "Ġleave": 1002,
      "Ġgre": 1003,
      "ention": 1004,
      "Ġbegan": 1005,
      "Ġchest": 1006,
      "Ġneeded": 1007,
      "by": 1008,
      "ished": 1009,
      "aced": 1010,
      "Ġra": 1011,
      "Ġpast": 1012,
      "ying": 1013,
      "Ġeas": 1014,
      "ected": 1015,
      "Ġsim": 1016,
      "Ġz": 1017,
      "Ġstep": 1018,
      "ings": 1019,
      "orm": 1020,
      "Ġdist": 1021,
      "Ġshook": 1022,
      "Ġname": 1023,
      "ense": 1024,
      "ax": 1025,
      "eah": 1026,
      "Ġokay": 1027,
      "der": 1028,
      "Ġhour": 1029,
      "ny": 1030,
      "ately": 1031,
      "vers": 1032,
      "Ġacc": 1033,
      "Ġgreat": 1034,
      "Ġsqu": 1035,
      "wer": 1036,
      "Ġthese": 1037,
      "Ġconf": 1038,
      "now": 1039,
      "Ġcourse": 1040,
      "dden": 1041,
      "bably": 1042,
      "ush": 1043,
      "Ġalong": 1044,
      "Ġsor": 1045,
      "Ġmaybe": 1046,
      "Ġcalled": 1047,
      "up": 1048,
      "Ġide": 1049,
      "Ġfore": 1050,
      "Ġgetting": 1051,
      "ical": 1052,
      "Ġsoft": 1053,
      "with": 1054,
      "Ġalso": 1055,
      "Ġcoming": 1056,
      "na": 1057,
      "ined": 1058,
      "Ġfall": 1059,
      "Ġbro": 1060,
      "Ġchild": 1061,
      "Ġleast": 1062,
      "Ġint": 1063,
      "ipped": 1064,
      "Ġhalf": 1065,
      "ms": 1066,
      "Ġhappened": 1067,
      "Ġyet": 1068,
      "Ġmoved": 1069,
      "ek": 1070,
      "Ġred": 1071,
      "Ġdead": 1072,
      "aring": 1073,
      "aned": 1074,
      "Ġinv": 1075,
      "Ġaw": 1076,
      "Ġbest": 1077,
      "Ġfre": 1078,
      "Ġcontin": 1079,
      "Ġreached": 1080,
      "Ġcomm": 1081,
      "Ġreturn": 1082,
      "Ġtre": 1083,
      "Ġsuch": 1084,
      "Ġperson": 1085,
      "Ġposs": 1086,
      "just": 1087,
      "Ġresp": 1088,
      "Ġchar": 1089,
      "Ġhigh": 1090,
      "Ġeye": 1091,
      "Ġres": 1092,
      "bbed": 1093,
      "tered": 1094,
      "Ġstopped": 1095,
      "Ġphone": 1096,
      "Ġsoon": 1097,
      "Ġgaz": 1098,
      "br": 1099,
      "Ġbelieve": 1100,
      "Ġskin": 1101,
      "eth": 1102,
      "ition": 1103,
      "Ġtight": 1104,
      "che": 1105,
      "Ġprobably": 1106,
      "Ġcra": 1107,
      "idd": 1108,
      "Ġter": 1109,
      "ged": 1110,
      "Ġopened": 1111,
      "app": 1112,
      "ening": 1113,
      "ene": 1114,
      "Ġfire": 1115,
      "ired": 1116,
      "Ġpat": 1117,
      "jo": 1118,
      "Ġbus": 1119,
      "Ġask": 1120,
      "Ġused": 1121,
      "Ġmaking": 1122,
      "ual": 1123,
      "Ġmeet": 1124,
      "Ġfamily": 1125,
      "Ġpress": 1126,
      "Ġlater": 1127,
      "ister": 1128,
      "ton": 1129,
      "Ġoh": 1130,
      "Ġsurpr": 1131,
      "Ġboy": 1132,
      "iously": 1133,
      "Ġidea": 1134,
      "head": 1135,
      "arent": 1136,
      "ided": 1137,
      "Ġran": 1138,
      "ept": 1139,
      "Ġunderstand": 1140,
      "ering": 1141,
      "Ġdam": 1142,
      "Ġinter": 1143,
      "Ġsleep": 1144,
      "Ġhor": 1145,
      "Ġpar": 1146,
      "fully": 1147,
      "room": 1148,
      "Ġanyone": 1149,
      "Ġdire": 1150,
      "Ġplan": 1151,
      "Ġshoulder": 1152,
      "Ġwhite": 1153,
      "ction": 1154,
      "Ġforward": 1155,
      "aut": 1156,
      "gn": 1157,
      "Ġground": 1158,
      "Ġbrother": 1159,
      "Ġdiffe": 1160,
      "Ġdem": 1161,
      "cept": 1162,
      "Ġap": 1163,
      "Ġneck": 1164,
      "ins": 1165,
      "Ġhot": 1166,
      "after": 1167,
      "Ġmorning": 1168,
      "Ġfact": 1169,
      "Ġstra": 1170,
      "ts": 1171,
      "Ġkept": 1172,
      "man": 1173,
      "Ġpoint": 1174,
      "anced": 1175,
      "Ġes": 1176,
      "rest": 1177,
      "Ġlist": 1178,
      "Ġsorry": 1179,
      "Ġmatter": 1180,
      "Ġmr": 1181,
      "may": 1182,
      "Ġfight": 1183,
      "Ġsudden": 1184,
      "aid": 1185,
      "well": 1186,
      "Ġpower": 1187,
      "Ġread": 1188,
      "Ġlar": 1189,
      "Ġtop": 1190,
      "Ġcomple": 1191,
      "Ġdays": 1192,
      "Ġcut": 1193,
      "Ġyoung": 1194,
      "Ġremember": 1195,
      "Ġquiet": 1196,
      "ued": 1197,
      "ents": 1198,
      "Ġrepl": 1199,
      "ertain": 1200,
      "Ġcat": 1201,
      "aken": 1202,
      "Ġgod": 1203,
      "Ġquickly": 1204,
      "Ġable": 1205,
      "ize": 1206,
      "Ġvis": 1207,
      "why": 1208,
      "Ġprot": 1209,
      "Ġfinally": 1210,
      "Ġguy": 1211,
      "Ġhit": 1212,
      "Ġtaking": 1213,
      "oke": 1214,
      "Ġonto": 1215,
      "iness": 1216,
      "Ġrep": 1217,
      "Ġroll": 1218,
      "Ġ1": 1219,
      "Ġclear": 1220,
      "Ġwrong": 1221,
      "Ġreg": 1222,
      "Ġuse": 1223,
      "Ġclosed": 1224,
      "Ġexpl": 1225,
      "uth": 1226,
      "Ġalone": 1227,
      "Ġmag": 1228,
      "Ġstared": 1229,
      "Ġhurt": 1230,
      "ead": 1231,
      "ically": 1232,
      "Ġanswer": 1233,
      "Ġfull": 1234,
      "Ġcap": 1235,
      "Ġrec": 1236,
      "Ġready": 1237,
      "Ġwatched": 1238,
      "Ġquestion": 1239,
      "Ġfell": 1240,
      "Ġlaugh": 1241,
      "ife": 1242,
      "Ġthinking": 1243,
      "Ġthro": 1244,
      "Ġtalking": 1245,
      "io": 1246,
      "bl": 1247,
      "Ġmine": 1248,
      "Ġlea": 1249,
      "airs": 1250,
      "Ġsun": 1251,
      "Ġinc": 1252,
      "Ġdel": 1253,
      "Ġdress": 1254,
      "Ġsch": 1255,
      "Ġhar": 1256,
      "vel": 1257,
      "Ġminutes": 1258,
      "Ġwhisp": 1259,
      "any": 1260,
      "ghed": 1261,
      "Ġdad": 1262,
      "ets": 1263,
      "aps": 1264,
      "maybe": 1265,
      "Ġdet": 1266,
      "cc": 1267,
      "Ġpol": 1268,
      "fort": 1269,
      "Ġfig": 1270,
      "Ġinte": 1271,
      "Ġhaving": 1272,
      "Ġcoll": 1273,
      "Ġbeaut": 1274,
      "Ġcol": 1275,
      "Ġref": 1276,
      "Ġbab": 1277,
      "Ġtri": 1278,
      "Ġslowly": 1279,
      "Ġstre": 1280,
      "ount": 1281,
      "Ġhall": 1282,
      "Ġmem": 1283,
      "Ġgaze": 1284,
      "oney": 1285,
      "Ġwonder": 1286,
      "illed": 1287,
      "Ġpur": 1288,
      "Ġyeah": 1289,
      "oh": 1290,
      "ey": 1291,
      "ump": 1292,
      "night": 1293,
      "go": 1294,
      "Ġcons": 1295,
      "Ġpret": 1296,
      "Ġreason": 1297,
      "Ġlost": 1298,
      "Ġbot": 1299,
      "Ġcold": 1300,
      "Ġglass": 1301,
      "Ġword": 1302,
      "Ġoutside": 1303,
      "Ġdou": 1304,
      "fect": 1305,
      "Ġguess": 1306,
      "Ġvamp": 1307,
      "Ġlow": 1308,
      "Ġmus": 1309,
      "ations": 1310,
      "Ġlif": 1311,
      "Ġtimes": 1312,
      "Ġfine": 1313,
      "ken": 1314,
      "Ġdifferent": 1315,
      "Ġwhole": 1316,
      "ips": 1317,
      "cer": 1318,
      "Ġeither": 1319,
      "Ġcal": 1320,
      "Ġeveryone": 1321,
      "Ġcaught": 1322,
      "Ġkid": 1323,
      "ides": 1324,
      "vered": 1325,
      "ased": 1326,
      "inted": 1327,
      "Ġjack": 1328,
      "Ġwalk": 1329,
      "apter": 1330,
      "Ġbur": 1331,
      "Ġland": 1332,
      "Ġfour": 1333,
      "Ġlou": 1334,
      "Ġprom": 1335,
      "Ġactually": 1336,
      "mm": 1337,
      "Ġlaughed": 1338,
      "Ġshort": 1339,
      "ming": 1340,
      "ames": 1341,
      "Ġpretty": 1342,
      "cus": 1343,
      "Ġmur": 1344,
      "let": 1345,
      "Ġele": 1346,
      "ures": 1347,
      "Ġgrin": 1348,
      "Ġexact": 1349,
      "Ġbreak": 1350,
      "Ġago": 1351,
      "Ġbes": 1352,
      "Ġwaiting": 1353,
      "Ġfriends": 1354,
      "cle": 1355,
      "Ġstanding": 1356,
      "Ġtaken": 1357,
      "Ġcomplete": 1358,
      "eared": 1359,
      "Ġbuild": 1360,
      "als": 1361,
      "uring": 1362,
      "ards": 1363,
      "Ġshot": 1364,
      "Ġhope": 1365,
      "rought": 1366,
      "ited": 1367,
      "Ġfree": 1368,
      "like": 1369,
      "Ġlegs": 1370,
      "Ġdeath": 1371,
      "icul": 1372,
      "Ġthroat": 1373,
      "enty": 1374,
      "iver": 1375,
      "rol": 1376,
      "Ġmeant": 1377,
      "Ġpres": 1378,
      "gr": 1379,
      "Ġblue": 1380,
      "Ġvampire": 1381,
      "Ġfur": 1382,
      "ho": 1383,
      "Ġglanced": 1384,
      "Ġblo": 1385,
      "Ġje": 1386,
      "Ġwhispered": 1387,
      "Ġscream": 1388,
      "Ġothers": 1389,
      "even": 1390,
      "Ġschool": 1391,
      "iding": 1392,
      "fin": 1393,
      "Ġsy": 1394,
      "Ġshow": 1395,
      "Ġlay": 1396,
      "Ġwindow": 1397,
      "Ġstrong": 1398,
      "osed": 1399,
      "Ġid": 1400,
      "Ġbrought": 1401,
      "Ġbare": 1402,
      "eks": 1403,
      "Ġlooks": 1404,
      "Ġwarm": 1405,
      "Ġimag": 1406,
      "Ġcertain": 1407,
      "Ġkit": 1408,
      "Ġstraight": 1409,
      "unt": 1410,
      "ters": 1411,
      "acked": 1412,
      "Ġins": 1413,
      "Ġfun": 1414,
      "Ġhuman": 1415,
      "yes": 1416,
      "Ġseat": 1417,
      "anger": 1418,
      "Ġburn": 1419,
      "Ġgun": 1420,
      "ates": 1421,
      "Ġsent": 1422,
      "Ġstepped": 1423,
      "more": 1424,
      "every": 1425,
      "Ġmess": 1426,
      "Ġbring": 1427,
      "Ġless": 1428,
      "Ġperfect": 1429,
      "Ġlarge": 1430,
      "Ġsign": 1431,
      "iful": 1432,
      "ime": 1433,
      "zy": 1434,
      "Ġleaned": 1435,
      "ik": 1436,
      "Ġtouch": 1437,
      "Ġdream": 1438,
      "Ġsex": 1439,
      "Ġsister": 1440,
      "Ġsense": 1441,
      "Ġfoot": 1442,
      "Ġadm": 1443,
      "ield": 1444,
      "Ġrealized": 1445,
      "Ġang": 1446,
      "land": 1447,
      "Ġind": 1448,
      "Ġemp": 1449,
      "Ġshut": 1450,
      "Ġentire": 1451,
      "Ġdisapp": 1452,
      "Ġsuddenly": 1453,
      "Ġty": 1454,
      "Ġexactly": 1455,
      "ove": 1456,
      "anged": 1457,
      "Ġholding": 1458,
      "nding": 1459,
      "orn": 1460,
      "Ġchair": 1461,
      "ression": 1462,
      "Ġquite": 1463,
      "Ġcry": 1464,
      "Ġwatch": 1465,
      "Ġcross": 1466,
      "ird": 1467,
      "Ġlead": 1468,
      "ze": 1469,
      "Ġhappy": 1470,
      "Ġsub": 1471,
      "Ġfollowed": 1472,
      "read": 1473,
      "veral": 1474,
      "ants": 1475,
      "some": 1476,
      "Ġexc": 1477,
      "apped": 1478,
      "Ġgrabbed": 1479,
      "Ġbat": 1480,
      "iced": 1481,
      "Ġwatching": 1482,
      "Ġcontinued": 1483,
      "Ġtom": 1484,
      "ison": 1485,
      "Ġten": 1486,
      "ape": 1487,
      "Ġcloser": 1488,
      "com": 1489,
      "Ġjob": 1490,
      "aster": 1491,
      "Ġhours": 1492,
      "Ġshru": 1493,
      "otion": 1494,
      "Ġcent": 1495,
      "ub": 1496,
      "Ġwood": 1497,
      "gan": 1498,
      "Ġsitting": 1499,
      "Ġattention": 1500,
      "Ġreplied": 1501,
      "Ġrunning": 1502,
      "Ġgen": 1503,
      "Ġer": 1504,
      "oun": 1505,
      "Ġpushed": 1506,
      "though": 1507,
      "me": 1508,
      "Ġcount": 1509,
      "aces": 1510,
      "Ġline": 1511,
      "form": 1512,
      "aged": 1513,
      "Ġlonger": 1514,
      "Ġclot": 1515,
      "sing": 1516,
      "Ġbeautiful": 1517,
      "chen": 1518,
      "Ġdeal": 1519,
      "nded": 1520,
      "ient": 1521,
      "Ġfear": 1522,
      "Ġthr": 1523,
      "Ġshoulders": 1524,
      "Ġchance": 1525,
      "aul": 1526,
      "Ġsaying": 1527,
      "Ġappro": 1528,
      "Ġtrue": 1529,
      "Ġwra": 1530,
      "isted": 1531,
      "gy": 1532,
      "Ġwin": 1533,
      "Ġna": 1534,
      "Ġnice": 1535,
      "Ġspeak": 1536,
      "ina": 1537,
      "Ġbaby": 1538,
      "ma": 1539,
      "haps": 1540,
      "Ġhes": 1541,
      "Ġmonth": 1542,
      "Ġhung": 1543,
      "Ġstom": 1544,
      "ches": 1545,
      "Ġ)": 1546,
      "Ġcir": 1547,
      "Ġtown": 1548,
      "Ġheav": 1549,
      "Ġlear": 1550,
      "Ġfive": 1551,
      "Ġstru": 1552,
      "bed": 1553,
      "Ġbeside": 1554,
      "Ġbag": 1555,
      "ster": 1556,
      "chapter": 1557,
      "Ġslight": 1558,
      "Ġsafe": 1559,
      "Ġeng": 1560,
      "Ġyell": 1561,
      "Ġapart": 1562,
      "Ġproble": 1563,
      "Ġinterest": 1564,
      "Ġchange": 1565,
      "Ġsing": 1566,
      "Ġliving": 1567,
      "Ġplease": 1568,
      "Ġpap": 1569,
      "fr": 1570,
      "Ġmoney": 1571,
      "ls": 1572,
      "ines": 1573,
      "ject": 1574,
      "Ġcontrol": 1575,
      "Ġpri": 1576,
      "Ġkitchen": 1577,
      "cent": 1578,
      "Ġroad": 1579,
      "ann": 1580,
      "Ġtem": 1581,
      "cess": 1582,
      "Ġpa": 1583,
      "Ġfast": 1584,
      "Ġdin": 1585,
      "cy": 1586,
      "light": 1587,
      "Ġsmell": 1588,
      "Ġdropped": 1589,
      "Ġve": 1590,
      "Ġlive": 1591,
      "Ġtrust": 1592,
      "Ġcase": 1593,
      "Ġwasnt": 1594,
      "Ġparent": 1595,
      "ots": 1596,
      "Ġcouple": 1597,
      "Ġseveral": 1598,
      "Ġknown": 1599,
      "Ġpal": 1600,
      "antly": 1601,
      "Ġsweet": 1602,
      "ars": 1603,
      "Ġgiven": 1604,
      "Ġshif": 1605,
      "ially": 1606,
      "Ġoffice": 1607,
      "Ġtonight": 1608,
      "Ġloved": 1609,
      "Ġshad": 1610,
      "Ġshit": 1611,
      "Ġdecided": 1612,
      "Ġmoving": 1613,
      "iff": 1614,
      "rist": 1615,
      "ror": 1616,
      "Ġreco": 1617,
      "ones": 1618,
      "Ġsix": 1619,
      "Ġyear": 1620,
      "sel": 1621,
      "cking": 1622,
      "een": 1623,
      "Ġeff": 1624,
      "ought": 1625,
      "Ġsky": 1626,
      "Ġshirt": 1627,
      "Ġform": 1628,
      "Ġgrand": 1629,
      "Ġson": 1630,
      "Ġbusiness": 1631,
      "Ġill": 1632,
      "imes": 1633,
      "Ġleaving": 1634,
      "Ġir": 1635,
      "Ġtoday": 1636,
      "Ġwhatever": 1637,
      "Ġbene": 1638,
      "Ġcity": 1639,
      "ility": 1640,
      "Ġstreet": 1641,
      "Ġmad": 1642,
      "Ġesc": 1643,
      "ains": 1644,
      "Ġabove": 1645,
      "ashed": 1646,
      "body": 1647,
      "Ġtruth": 1648,
      "Ġcoun": 1649,
      "ising": 1650,
      "ident": 1651,
      "Ġwomen": 1652,
      "ief": 1653,
      "Ġrock": 1654,
      "Ġadd": 1655,
      "Ġsort": 1656,
      "Ġspec": 1657,
      "Ġdoub": 1658,
      "iny": 1659,
      "iew": 1660,
      "Ġfinger": 1661,
      "Ġav": 1662,
      "umped": 1663,
      "Ġce": 1664,
      "Ġcreat": 1665,
      "ply": 1666,
      "Ġspoke": 1667,
      "Ġrose": 1668,
      "Ġgri": 1669,
      "els": 1670,
      "Ġpassed": 1671,
      "Ġma": 1672,
      "aining": 1673,
      "Ġstomach": 1674,
      "Ġmil": 1675,
      "unch": 1676,
      "ley": 1677,
      "ien": 1678,
      "Ġtor": 1679,
      "Ġaf": 1680,
      "Ġlifted": 1681,
      "Ġbook": 1682,
      "raid": 1683,
      "lly": 1684,
      "Ġhon": 1685,
      "Ġparents": 1686,
      "Ġraised": 1687,
      "ging": 1688,
      "ience": 1689,
      "Ġthank": 1690,
      "lex": 1691,
      "ara": 1692,
      "of": 1693,
      "Ġworking": 1694,
      "ky": 1695,
      "Ġarri": 1696,
      "Ġcrow": 1697,
      "Ġdrink": 1698,
      "Ġdev": 1699,
      "Ġcorner": 1700,
      "Ġworry": 1701,
      "Ġcompletely": 1702,
      "wor": 1703,
      "bec": 1704,
      "Ġ(": 1705,
      "Ġgreen": 1706,
      "Ġbegin": 1707,
      "Ġmut": 1708,
      "Ġfilled": 1709,
      "medi": 1710,
      "gth": 1711,
      "ndred": 1712,
      "Ġtrou": 1713,
      "Ġexpression": 1714,
      "Ġgas": 1715,
      "Ġpict": 1716,
      "Ġbright": 1717,
      "Ġsam": 1718,
      "Ġsupposed": 1719,
      "Ġhappen": 1720,
      "Ġsecret": 1721,
      "Ġlate": 1722,
      "tem": 1723,
      "Ġpay": 1724,
      "acing": 1725,
      "Ġcre": 1726,
      "Ġkilled": 1727,
      "Ġedge": 1728,
      "ony": 1729,
      "Ġtears": 1730,
      "ha": 1731,
      "Ġguys": 1732,
      "Ġnor": 1733,
      "Ġner": 1734,
      "Ġfrown": 1735,
      "come": 1736,
      "Ġmakes": 1737,
      "ushing": 1738,
      "Ġstaring": 1739,
      "ection": 1740,
      "Ġpicked": 1741,
      "Ġfood": 1742,
      "ike": 1743,
      "Ġmir": 1744,
      "Ġforg": 1745,
      "right": 1746,
      "Ġteeth": 1747,
      "Ġbuilding": 1748,
      "Ġsighed": 1749,
      "Ġking": 1750,
      "Ġshar": 1751,
      "Ġyourself": 1752,
      "Ġrather": 1753,
      "Ġobv": 1754,
      "Ġdie": 1755,
      "Ġkno": 1756,
      "Ġnat": 1757,
      "ign": 1758,
      "Ġcoff": 1759,
      "Ġext": 1760,
      "bs": 1761,
      "Ġweek": 1762,
      "Ġwalking": 1763,
      "somet": 1764,
      "did": 1765,
      "vent": 1766,
      "Ġtong": 1767,
      "Ġnearly": 1768,
      "Ġwond": 1769,
      "itch": 1770,
      "Ġmist": 1771,
      "Ġhang": 1772,
      "Ġhundred": 1773,
      "Ġwide": 1774,
      "Ġinstead": 1775,
      "Ġpos": 1776,
      "ator": 1777,
      "su": 1778,
      "Ġpleas": 1779,
      "tom": 1780,
      "Ġtowards": 1781,
      "Ġguard": 1782,
      "Ġgrow": 1783,
      "Ġsear": 1784,
      "Ġdamn": 1785,
      "Ġshout": 1786,
      "Ġnoticed": 1787,
      "Ġstuff": 1788,
      "Ġimmedi": 1789,
      "Ġtwenty": 1790,
      "Ġpossible": 1791,
      "Ġgirls": 1792,
      "Ġsilence": 1793,
      "Ġseem": 1794,
      "wered": 1795,
      "Ġbox": 1796,
      "Ġconvers": 1797,
      "Ġreturned": 1798,
      "Ġabs": 1799,
      "Ġcouldnt": 1800,
      "Ġthoughts": 1801,
      "hn": 1802,
      "aim": 1803,
      "Ġclothes": 1804,
      "Ġafraid": 1805,
      "son": 1806,
      "ute": 1807,
      "Ġwaited": 1808,
      "pted": 1809,
      "Ġdanger": 1810,
      "Ġsight": 1811,
      "Ġloud": 1812,
      "Ġgro": 1813,
      "set": 1814,
      "Ġcapt": 1815,
      "yed": 1816,
      "Ġsusp": 1817,
      "Ġgar": 1818,
      "use": 1819,
      "ees": 1820,
      "Ġworked": 1821,
      "Ġrolled": 1822,
      "ilt": 1823,
      "Ġkissed": 1824,
      "Ġgrou": 1825,
      "Ġsens": 1826,
      "Ġenjo": 1827,
      "Ġcant": 1828,
      "ists": 1829,
      "Ġopp": 1830,
      "Ġseeing": 1831,
      "Ġdrive": 1832,
      "irty": 1833,
      "Ġupon": 1834,
      "Ġeat": 1835,
      "Ġstud": 1836,
      "Ġeasy": 1837,
      "umber": 1838,
      "Ġbecome": 1839,
      "Ġanyway": 1840,
      "Ġshrugged": 1841,
      "Ġstory": 1842,
      "iddle": 1843,
      "Ġgiving": 1844,
      "ult": 1845,
      "Ġpointed": 1846,
      "Ġpressed": 1847,
      "Ġdep": 1848,
      "Ġthick": 1849,
      "ili": 1850,
      "Ġhun": 1851,
      "Ġgold": 1852,
      "ler": 1853,
      "ship": 1854,
      "Ġimport": 1855,
      "Ġluc": 1856,
      "Ġstro": 1857,
      "ug": 1858,
      "zz": 1859,
      "aled": 1860,
      "Ġknowing": 1861,
      "Ġspot": 1862,
      "Ġdesk": 1863,
      "Ġwithin": 1864,
      "Ġocc": 1865,
      "Ġ*": 1866,
      "orrow": 1867,
      "ments": 1868,
      "Ġtongue": 1869,
      "Ġpet": 1870,
      "Ġtelling": 1871,
      "Ġbarely": 1872,
      "Ġwondered": 1873,
      "Ġclim": 1874,
      "rief": 1875,
      "Ġdirect": 1876,
      "Ġcheek": 1877,
      "Ġleg": 1878,
      "Ġbeneath": 1879,
      "Ġanswered": 1880,
      "ric": 1881,
      "Ġfigure": 1882,
      "Ġminute": 1883,
      "Ġdest": 1884,
      "Ġslid": 1885,
      "Ġorder": 1886,
      "Ġpock": 1887,
      "Ġremind": 1888,
      "Ġagre": 1889,
      "Ġnorm": 1890,
      "Ġempty": 1891,
      "wo": 1892,
      "Ġchildren": 1893,
      "Ġcoffee": 1894,
      "ex": 1895,
      "Ġnar": 1896,
      "ider": 1897,
      "ities": 1898,
      "Ġknows": 1899,
      "Ġsurprised": 1900,
      "Ġled": 1901,
      "Ġconn": 1902,
      "Ġproblem": 1903,
      "Ġwife": 1904,
      "Ġpick": 1905,
      "Ġsou": 1906,
      "Ġsmo": 1907,
      "Ġball": 1908,
      "unk": 1909,
      "vin": 1910,
      "sc": 1911,
      "Ġcam": 1912,
      "icking": 1913,
      "amed": 1914,
      "Ġjer": 1915,
      "Ġmiddle": 1916,
      "bered": 1917,
      "Ġmark": 1918,
      "Ġsad": 1919,
      "Ġstrange": 1920,
      "here": 1921,
      "umbled": 1922,
      "ances": 1923,
      "Ġclass": 1924,
      "ories": 1925,
      "iting": 1926,
      "Ġappeared": 1927,
      "Ġchanged": 1928,
      "aded": 1929,
      "selves": 1930,
      "Ġspr": 1931,
      "Ġexper": 1932,
      "Ġsal": 1933,
      "sy": 1934,
      "pid": 1935,
      "ices": 1936,
      "Ġcrowd": 1937,
      "att": 1938,
      "Ġda": 1939,
      "mb": 1940,
      "oc": 1941,
      "Ġ2": 1942,
      "Ġheavy": 1943,
      "Ġbath": 1944,
      "action": 1945,
      "Ġsol": 1946,
      "Ġnose": 1947,
      "Ġord": 1948,
      "aint": 1949,
      "iling": 1950,
      "Ġmonths": 1951,
      "Ġdied": 1952,
      "Ġconcer": 1953,
      "Ġconversation": 1954,
      "Ġimmediately": 1955,
      "Ġearth": 1956,
      "Ġanymore": 1957,
      "Ġturning": 1958,
      "ask": 1959,
      "Ġaff": 1960,
      "was": 1961,
      "Ġterri": 1962,
      "Ġben": 1963,
      "Ġstri": 1964,
      "Ġwearing": 1965,
      "aughter": 1966,
      "Ġadmit": 1967,
      "Ġliked": 1968,
      "Ġsteps": 1969,
      "Ġpan": 1970,
      "iece": 1971,
      "hel": 1972,
      "Ġpack": 1973,
      "Ġcover": 1974,
      "Ġke": 1975,
      "Ġstone": 1976,
      "uff": 1977,
      "Ġsimply": 1978,
      "Ġmer": 1979,
      "Ġnumber": 1980,
      "ement": 1981,
      "Ġknees": 1982,
      "Ġsounded": 1983,
      "Ġhers": 1984,
      "Ġbecame": 1985,
      "Ġclean": 1986,
      "Ġslightly": 1987,
      "pec": 1988,
      "Ġstupid": 1989,
      "Ġluck": 1990,
      "Ġfinished": 1991,
      "Ġinform": 1992,
      "Ġcalm": 1993,
      "Ġloc": 1994,
      "Ġcell": 1995,
      "Ġlim": 1996,
      "ision": 1997,
      "Ġpaper": 1998,
      "Ġwish": 1999,
      "Ġdraw": 2000,
      "Ġring": 2001,
      "because": 2002,
      "Ġcovered": 2003,
      "Ġmed": 2004,
      "Ġann": 2005,
      "gu": 2006,
      "ude": 2007,
      "Ġattack": 2008,
      "con": 2009,
      "Ġ--": 2010,
      "Ġfair": 2011,
      "ces": 2012,
      "Ġsoftly": 2013,
      "Ġadv": 2014,
      "Ġalive": 2015,
      "Ġgroup": 2016,
      "Ġdirection": 2017,
      "ital": 2018,
      "Ġble": 2019,
      "Ġround": 2020,
      "Ġthrow": 2021,
      "ively": 2022,
      "who": 2023,
      "Ġspent": 2024,
      "Ġsel": 2025,
      "Ġforce": 2026,
      "Ġimportant": 2027,
      "iled": 2028,
      "Ġgener": 2029,
      "Ġnarrow": 2030,
      "bbing": 2031,
      "olo": 2032,
      "Ġspace": 2033,
      "la": 2034,
      "Ġbedroom": 2035,
      "tern": 2036,
      "Ġrele": 2037,
      "Ġadded": 2038,
      "Ġlady": 2039,
      "Ġduring": 2040,
      "Ġtall": 2041,
      "mar": 2042,
      "Ġyoure": 2043,
      "Ġcheck": 2044,
      "Ġwants": 2045,
      "Ġreach": 2046,
      "Ġweeks": 2047,
      "band": 2048,
      "Ġgray": 2049,
      "Ġcool": 2050,
      "Ġpulling": 2051,
      "Ġsir": 2052,
      "Ġprotect": 2053,
      "once": 2054,
      "Ġur": 2055,
      "Ġtouched": 2056,
      "Ġcop": 2057,
      "Ġsurprise": 2058,
      "pecially": 2059,
      "Ġrecogn": 2060,
      "ctor": 2061,
      "Ġhus": 2062,
      "Ġones": 2063,
      "Ġdoubt": 2064,
      "Ġtone": 2065,
      "Ġtrouble": 2066,
      "ney": 2067,
      "ci": 2068,
      "teen": 2069,
      "Ġperhaps": 2070,
      "Ġsingle": 2071,
      "Ġfly": 2072,
      "can": 2073,
      "Ġquietly": 2074,
      "Ġdinner": 2075,
      "Ġbroke": 2076,
      "ails": 2077,
      "Ġbeat": 2078,
      "Ġhesit": 2079,
      "Ġchrist": 2080,
      "Ġahead": 2081,
      "vous": 2082,
      "Ġthreat": 2083,
      "Ġsold": 2084,
      "Ġalex": 2085,
      "ica": 2086,
      "Ġpolice": 2087,
      "Ġbra": 2088,
      "ael": 2089,
      "Ġcrazy": 2090,
      "Ġbroken": 2091,
      "old": 2092,
      "fl": 2093,
      "Ġheaded": 2094,
      "Ġcast": 2095,
      "aching": 2096,
      "Ġstairs": 2097,
      "oring": 2098,
      "Ġexcept": 2099,
      "itely": 2100,
      "yond": 2101,
      "Ġsand": 2102,
      "Ġarea": 2103,
      "oof": 2104,
      "Ġremembered": 2105,
      "Ġlie": 2106,
      "ular": 2107,
      "rence": 2108,
      "Ġstate": 2109,
      "Ġwrapped": 2110,
      "Ġworried": 2111,
      "ages": 2112,
      "Ġcirc": 2113,
      "Ġgently": 2114,
      "Ġdrew": 2115,
      "Ġcomfort": 2116,
      "Ġprof": 2117,
      "Ġfollow": 2118,
      "ift": 2119,
      "Ġmanaged": 2120,
      "Ġdoors": 2121,
      "Ġbru": 2122,
      "Ġworse": 2123,
      "Ġkids": 2124,
      "Ġsquee": 2125,
      "lie": 2126,
      "Ġtiny": 2127,
      "Ġswall": 2128,
      "Ġglad": 2129,
      "Ġwild": 2130,
      "Ġweap": 2131,
      "Ġpaused": 2132,
      "bar": 2133,
      "Ġsounds": 2134,
      "Ġfro": 2135,
      "ior": 2136,
      "Ġthrew": 2137,
      "Ġart": 2138,
      "Ġforget": 2139,
      "Ġfav": 2140,
      "Ġlu": 2141,
      "Ġdarkness": 2142,
      "Ġbrown": 2143,
      "Ġsitu": 2144,
      "Ġsilent": 2145,
      "Ġseconds": 2146,
      "anded": 2147,
      "Ġmeans": 2148,
      "Ġthanks": 2149,
      "Ġsick": 2150,
      "Ġwalls": 2151,
      "cks": 2152,
      "ibly": 2153,
      "fer": 2154,
      "Ġweak": 2155,
      "gging": 2156,
      "Ġpract": 2157,
      "Ġbill": 2158,
      "Ġprep": 2159,
      "Ġpen": 2160,
      "Ġplaced": 2161,
      "Ġquestions": 2162,
      "Ġinformation": 2163,
      "Ġstare": 2164,
      "Ġsumm": 2165,
      "Ġtomorrow": 2166,
      "Ġlip": 2167,
      "Ġdaughter": 2168,
      "Ġdan": 2169,
      "Ġtrees": 2170,
      "Ġsugg": 2171,
      "Ġlord": 2172,
      "Ġhuge": 2173,
      "pper": 2174,
      "Ġcab": 2175,
      "Ġexpected": 2176,
      "Ġmention": 2177,
      "hered": 2178,
      "Ġview": 2179,
      "Ġstret": 2180,
      "ooks": 2181,
      "Ġvict": 2182,
      "Ġgotten": 2183,
      "Ġdar": 2184,
      "Ġcomes": 2185,
      "Ġgame": 2186,
      "cing": 2187,
      "Ġden": 2188,
      "Ġspl": 2189,
      "Ġwound": 2190,
      "ination": 2191,
      "Ġlaw": 2192,
      "Ġdistance": 2193,
      "your": 2194,
      "Ġla": 2195,
      "ining": 2196,
      "rac": 2197,
      "Ġlean": 2198,
      "Ġserious": 2199,
      "ping": 2200,
      "Ġscr": 2201,
      "ns": 2202,
      "Ġpocket": 2203,
      "Ġsomewhere": 2204,
      "Ġris": 2205,
      "Ġnews": 2206,
      "Ġmagic": 2207,
      "Ġheat": 2208,
      "Ġcas": 2209,
      "Ġtree": 2210,
      "orted": 2211,
      "inst": 2212,
      "Ġoffic": 2213,
      "Ġcatch": 2214,
      "riend": 2215,
      "Ġmeeting": 2216,
      "Ġjohn": 2217,
      "sure": 2218,
      "Ġfif": 2219,
      "Ġbrief": 2220,
      "Ġposition": 2221,
      "Ġspread": 2222,
      "Ġangry": 2223,
      "ific": 2224,
      "Ġfle": 2225,
      "zed": 2226,
      "Ġpath": 2227,
      "Ġmel": 2228,
      "Ġparty": 2229,
      "Ġrid": 2230,
      "Ġvan": 2231,
      "Ġpiece": 2232,
      "Ġseems": 2233,
      "Ġeight": 2234,
      "Ġtrans": 2235,
      "Ġwaist": 2236,
      "Ġsett": 2237,
      "than": 2238,
      "Ġearly": 2239,
      "Ġjul": 2240,
      "Ġcarry": 2241,
      "aped": 2242,
      "Ġpriv": 2243,
      "Ġself": 2244,
      "Ġange": 2245,
      "lier": 2246,
      "Ġign": 2247,
      "Ġjaw": 2248,
      "Ġforced": 2249,
      "Ġship": 2250,
      "reen": 2251,
      "Ġlying": 2252,
      "Ġbeyond": 2253,
      "Ġsigh": 2254,
      "aling": 2255,
      "something": 2256,
      "Ġanger": 2257,
      "cious": 2258,
      "ousand": 2259,
      "ics": 2260,
      "Ġsharp": 2261,
      "Ġeyeb": 2262,
      "Ġmount": 2263,
      "ested": 2264,
      "Ġbottom": 2265,
      "Ġslam": 2266,
      "cted": 2267,
      "Ġhide": 2268,
      "Ġrespond": 2269,
      "Ġwet": 2270,
      "Ġmurm": 2271,
      "Ġpee": 2272,
      "ecting": 2273,
      "str": 2274,
      "Ġbir": 2275,
      "Ġserv": 2276,
      "esh": 2277,
      "Ġtired": 2278,
      "iliar": 2279,
      "Ġgent": 2280,
      "Ġsurround": 2281,
      "Ġbull": 2282,
      "Ġstrugg": 2283,
      "Ġblank": 2284,
      "Ġagreed": 2285,
      "ipping": 2286,
      "Ġfut": 2287,
      "Ġhey": 2288,
      "Ġsnapped": 2289,
      "Ġwed": 2290,
      "Ġtu": 2291,
      "using": 2292,
      "Ġchoice": 2293,
      "Ġchin": 2294,
      "ja": 2295,
      "Ġanim": 2296,
      "Ġexpect": 2297,
      "Ġtoss": 2298,
      "Ġnervous": 2299,
      "Ġpromise": 2300,
      "Ġdrag": 2301,
      "Ġpun": 2302,
      "cho": 2303,
      "Ġforgot": 2304,
      "Ġsuit": 2305,
      "Ġoften": 2306,
      "Ġsurv": 2307,
      "Ġfit": 2308,
      "ery": 2309,
      "Ġcompl": 2310,
      "Ġhusband": 2311,
      "Ġtakes": 2312,
      "Ġstren": 2313,
      "Ġdefin": 2314,
      "Ġshaking": 2315,
      "Ġcond": 2316,
      "Ġhate": 2317,
      "Ġmis": 2318,
      "Ġchuck": 2319,
      "Ġsave": 2320,
      "ding": 2321,
      "Ġrelax": 2322,
      "Ġreve": 2323,
      "Ġtruck": 2324,
      "Ġdef": 2325,
      "Ġthousand": 2326,
      "Ġmain": 2327,
      "Ġattem": 2328,
      "Ġdesper": 2329,
      "Ġbathroom": 2330,
      "ats": 2331,
      "Ġgrinned": 2332,
      "Ġslipped": 2333,
      "Ġmass": 2334,
      "aked": 2335,
      "roll": 2336,
      "Ġund": 2337,
      "Ġtot": 2338,
      "tering": 2339,
      "Ġrain": 2340,
      "Ġmill": 2341,
      "Ġsword": 2342,
      "Ġboys": 2343,
      "ris": 2344,
      "igg": 2345,
      "before": 2346,
      "Ġplaying": 2347,
      "idence": 2348,
      "Ġworth": 2349,
      "Ġsituation": 2350,
      "Ġsmiling": 2351,
      "ron": 2352,
      "yeah": 2353,
      "Ġpleasure": 2354,
      "Ġval": 2355,
      "Ġsometimes": 2356,
      "Ġevening": 2357,
      "Ġarrived": 2358,
      "ooking": 2359,
      "Ġbelow": 2360,
      "Ġexplo": 2361,
      "Ġhed": 2362,
      "Ġrequ": 2363,
      "elle": 2364,
      "Ġlocked": 2365,
      "Ġfurther": 2366,
      "Ġcrossed": 2367,
      "Ġeyebrow": 2368,
      "Ġdemon": 2369,
      "Ġthin": 2370,
      "Ġteam": 2371,
      "Ġjumped": 2372,
      "Ġearlier": 2373,
      "Ġlap": 2374,
      "Ġasking": 2375,
      "Ġtast": 2376,
      "arm": 2377,
      "Ġsomehow": 2378,
      "Ġnormal": 2379,
      "Ġapartment": 2380,
      "erm": 2381,
      "Ġrepe": 2382,
      "Ġfrowned": 2383,
      "Ġbal": 2384,
      "ucked": 2385,
      "Ġenc": 2386,
      "thats": 2387,
      "Ġkeeping": 2388,
      "Ġdry": 2389,
      "iam": 2390,
      "ancing": 2391,
      "ana": 2392,
      "ishing": 2393,
      "Ġinvol": 2394,
      "Ġflat": 2395,
      "Ġcenter": 2396,
      "Ġcheeks": 2397,
      "Ġmuttered": 2398,
      "res": 2399,
      "Ġlisten": 2400,
      "Ġpound": 2401,
      "Ġlights": 2402,
      "Ġrealize": 2403,
      "Ġamaz": 2404,
      "Ġrich": 2405,
      "only": 2406,
      "Ġshowed": 2407,
      "Ġsend": 2408,
      "Ġincl": 2409,
      "Ġlived": 2410,
      "Ġnone": 2411,
      "Ġhoped": 2412,
      "ressed": 2413,
      "Ġsar": 2414,
      "bes": 2415,
      "Ġglance": 2416,
      "Ġexplain": 2417,
      "Ġvi": 2418,
      "Ġconst": 2419,
      "ote": 2420,
      "Ġdog": 2421,
      "ander": 2422,
      "Ġvo": 2423,
